[
  "어디서 자라셨어요?",
  "나를 세 단어로 표현한다면 뭐가 떠오르세요?",
  "어릴 때 꿈이 뭐였어요?",
  "사람들이 잘 모르는 본인만의 TMI 하나 있다면요?",
  "요즘도 꾸준히 하고 있는 취미가 있으세요?",
  "남들이 잘 모르는 숨은 재능이 있으세요?",
  "스스로 생각하는 본인 장점 하나만 꼽는다면요?",
  "커피랑 차 중에 뭐가 더 좋으세요?",
  "아침형 인간이세요, 밤형 인간이세요?",
  "평생 하나만 먹어야 한다면 어떤 음식 고르실래요?",
  "지금까지 먹어본 것 중 제일 특이했던 음식은 뭐였어요?",
  "자주 가는 단골 카페가 있으세요?",
  "좋아하는 간식이나 편의점 최애템 있으세요?",
  "쉬는 날엔 보통 뭐 하세요?",
  "요즘 빠져 있는 취미가 있으세요?",
  "음악은 어떤 장르를 자주 들으세요?",
  "언젠가는 꼭 해보고 싶은 취미가 있으세요?",
  "최근에 재밌게 보신 영화나 드라마 있으세요?",
  "집에서 쉬는 게 좋아요, 밖에 나가는 게 좋아요?",
  "지금 당장 떠날 수 있다면 어디 가고 싶으세요?",
  "가장 기억에 남는 여행지는 어디예요?",
  "여행 가면 계획형이세요, 즉흥형이세요?",
  "여행 중에 생긴 웃긴이나 황당한 에피소드 있으세요?",
  "국내 여행이랑 해외 여행 중에 더 선호하는 쪽은 어디예요?",
  "투명 인간이 되는 능력과 사람 마음을 읽는 능력 중 하나만 고른다면 뭐가 좋으세요?",
  "키워보고 싶은 동물이 있으세요?",
  "하루 만에 전문가가 될 수 있다면 어떤 분야가 좋으세요?",
  "역사 인물이나 유명인 중 한 분과 밥을 먹을 수 있다면 누구랑 드시고 싶으세요?",
  "괜히 알고 있는 쓸데없는 지식 하나 있으세요?",
  "어릴 때 유독 집착했던 물건이나 장난감이 있으셨어요?",
  "지금 생각하면 왜 그렇게 좋아했는지 모르겠는 취미나 취향 있으세요?",
  "초등학교 때 별명 기억나세요?",
  "어린 시절에 괜히 무서워했던 게 있었나요?",
  "부모님께 가장 많이 혼났던 이유는 뭐였어요?",
  "학교 다닐 때 한 번쯤 사고 쳐본 적 있으세요?",
  "지금 성격이랑 완전히 달랐던 시기가 있었나요?",
  "어릴 땐 진짜라고 믿었는데 지금 보면 웃긴 말이나 미신 기억나세요?",
  "다시 돌아갈 수 있다면 그 시절의 나에게 해주고 싶은 말 있으세요?",
  "돌이켜보면 살짝 흑역사 같은 연애 경험이 있으신가요?",
  "연애 전에는 절대 안 그럴 줄 알았는데 막상 해본 행동이 있으세요?",
  "헤어지고 나서 가장 후회됐던 말이나 행동이 있으세요?",
  "연애할 때 본인이 제일 서툴다고 느끼는 부분은 뭐예요?",
  "연애 때문에 취향이나 생활 습관이 바뀐 적 있으세요?",
  "다시 만나도 괜찮을 것 같은 사람과 절대 다시 만나기 싫은 사람의 기준은 뭐예요?",
  "헤어지고 나서 괜히 잘 지내는 척해본 적 있으세요?",
  "자주 싸우지만 바로 푸는 연애와 거의 안 싸우지만 거리감 있는 연애 중 어느 쪽이 더 나으세요?",
  "말로 표현 많이 하는 사람과 행동으로 보여주는 사람 중 어느 쪽이세요?",
  "헤어질 때 이유를 다 말해주는 게 낫다고 생각하세요, 아니면 조용히 정리하는 게 낫다고 생각하세요?",
  "지금 일하면서 제일 만족스러웠던 순간은 언제세요?",
  "일하면서 이건 나랑 안 맞는다고 느꼈던 경험 있으세요?",
  "직장 생활하면서 성격이 바뀌었다고 느끼시나요?",
  "일할 때 본인이 제일 중요하게 지키는 기준은 뭐예요?",
  "직업 말고도 이건 나를 설명해준다고 느끼는 역할이 있으세요?",
  "다시 시작한다면 지금이랑 비슷한 일을 선택하실 것 같으세요?",
  "요즘 없으면 불편한 생활 루틴이나 물건 있으세요?",
  "하루 중 제일 좋아하는 시간대는 언제세요?",
  "집에서 제일 오래 머무는 공간은 어디예요?",
  "혼자만의 시간을 보내는 본인만의 방식이 있으세요?",
  "요즘 생활 패턴이 예전이랑 많이 달라졌다고 느끼세요?",
  "나이 들면서 생긴 사소한 취향 하나 있으세요?",
  "오래된 친구와의 관계에서 제일 고마운 점은 뭐예요?",
  "예전엔 넓게 사귀었는데 지금은 달라졌다고 느끼는 부분 있으세요?",
  "인간관계에서 예전보다 더 중요해진 기준이 있나요?",
  "연락은 자주 안 해도 편한 사람이 몇 명쯤 있으세요?",
  "사람 볼 때 이건 꼭 본다고 느끼는 포인트가 있으세요?",
  "인생 영화나 드라마 하나만 꼽으라면 뭐예요?",
  "예전에 감명 깊게 봤는데 지금 다시 보면 다를 것 같은 작품 있으세요?",
  "책, 영화, 음악 중 요즘 제일 멀어진 건 뭐예요?",
  "요즘은 이런 장르가 더 편해졌다는 느낌 드세요?",
  "혼자 볼 때랑 같이 볼 때 취향이 달라지는 편이세요?",
  "미래로 갈 수 있다면 제일 먼저 확인해보고 싶은 건 뭐예요? (백 투 더 퓨처)",
  "시간을 하루만 되돌릴 수 있다면 그날을 그냥 쉬는 데 쓰실 건가요? (어바웃 타임)",
  "지금 삶이 사실은 시뮬레이션이라면 눈치채고도 모른 척 살 수 있으세요? (매트릭스)",
  "상대가 AI라는 걸 알아도 대화가 잘 통하면 계속 만나실 것 같으세요? (그녀)",
  "내 인생이 리얼리티 쇼라면 제일 편집됐으면 하는 장면은 뭐예요? (트루먼 쇼)",
  "하루 동안만 투명 인간이 된다면 뭐 해보고 싶으세요? (투명인간)"
]
